Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Evidence seal intact
de: Beweissiegel intakt
es: Sello de evidencia intacto
fr: Scellé de preuve intact
hi: साक्ष्य सील अक्षुण्ण
it: Sigillo di prova intatto
ja: 証拠封印は無傷です
ko: 증거 봉인 온전함
pt_br: Selo de evidência intacto
zh_hans: 证据封印完好
zh_hant: 證據封印完好

source: Evidence statement
de: Beweisaussage
es: Declaración de evidencia
fr: Déclaration de preuve
hi: साक्ष्य कथन
it: Dichiarazione di prova
ja: 証拠の記述
ko: 증거 진술
pt_br: Declaração de evidência
zh_hans: 证据陈述
zh_hant: 證據陳述

source: Evidence Tag
de: Beweis-Tag
es: Etiqueta de evidencia
fr: Étiquette de preuve
hi: साक्ष्य टैग
it: Tag di prova
ja: 証拠タグ
ko: 증거 태그
pt_br: Etiqueta de evidência
zh_hans: 证据标记
zh_hant: 證據標記

source: Evidence Tag — Click to classify this email
de: Beweis-Tag — klicken, um diese E-Mail zu klassifizieren
es: Etiqueta de evidencia — haz clic para clasificar este correo
fr: Étiquette de preuve — cliquez pour classer cet e-mail
hi: साक्ष्य टैग — इस ईमेल को वर्गीकृत करने के लिए क्लिक करें
it: Tag di prova — fai clic per classificare questa email
ja: 証拠タグ — クリックしてこのメールを分類
ko: 증거 태그 — 클릭하여 이 이메일 분류
pt_br: Etiqueta de evidência — clique para classificar este e-mail
zh_hans: 证据标记——点按以对这封邮件分类
zh_hant: 證據標記——按一下以對這封郵件分類

source: Evidence Tagging
de: Beweis-Tagging
es: Etiquetado de evidencia
fr: Étiquetage des preuves
hi: साक्ष्य टैगिंग
it: Tagging delle prove
ja: 証拠タグ付け
ko: 증거 태깅
pt_br: Etiquetagem de evidências
zh_hans: 证据标记
zh_hant: 證據標記

source: Evidence Tags
de: Beweis-Tags
es: Etiquetas de evidencia
fr: Étiquettes de preuve
hi: साक्ष्य टैग
it: Tag di prova
ja: 証拠タグ
ko: 증거 태그
pt_br: Etiquetas de evidência
zh_hans: 证据标记
zh_hant: 證據標記

source: Evidence tags summary
de: Zusammenfassung der Beweis-Tags
es: Resumen de etiquetas de evidencia
fr: Résumé des étiquettes de preuve
hi: साक्ष्य टैग सारांश
it: Riepilogo dei tag di prova
ja: 証拠タグの概要
ko: 증거 태그 요약
pt_br: Resumo das etiquetas de evidência
zh_hans: 证据标记摘要
zh_hant: 證據標記摘要

source: Evidence tracking
de: Beweisverfolgung
es: Seguimiento de evidencia
fr: Suivi des preuves
hi: साक्ष्य ट्रैकिंग
it: Tracciamento delle prove
ja: 証拠追跡
ko: 증거 추적
pt_br: Rastreamento de evidências
zh_hans: 证据跟踪
zh_hant: 證據追蹤

source: Evidence tracking + PDF
de: Beweisverfolgung + PDF
es: Seguimiento de evidencia + PDF
fr: Suivi des preuves + PDF
hi: साक्ष्य ट्रैकिंग + PDF
it: Tracciamento delle prove + PDF
ja: 証拠追跡 + PDF
ko: 증거 추적 + PDF
pt_br: Rastreamento de evidências + PDF
zh_hans: 证据跟踪 + PDF
zh_hant: 證據追蹤 + PDF

source: Evidence tracking with a signed PDF.
de: Beweisverfolgung mit signiertem PDF.
es: Seguimiento de evidencia con un PDF firmado.
fr: Suivi des preuves avec un PDF signé.
hi: हस्ताक्षरित PDF के साथ साक्ष्य ट्रैकिंग।
it: Tracciamento delle prove con PDF firmato.
ja: 署名付き PDF による証拠追跡。
ko: 서명된 PDF가 포함된 증거 추적.
pt_br: Rastreamento de evidências com PDF assinado.
zh_hans: 带签名 PDF 的证据跟踪。
zh_hant: 帶簽署 PDF 的證據追蹤。

source: Evidence:
de: Beweise:
es: Evidencia:
fr: Preuves :
hi: साक्ष्य:
it: Prove:
ja: 証拠:
ko: 증거:
pt_br: Evidências:
zh_hans: 证据：
zh_hant: 證據：

source: Exact
de: Exakt
es: Exacto
hi: सटीक
it: Esatto
ja: 完全一致
ko: 정확히 일치
pt_br: Exato
zh_hans: 完全相同
zh_hant: 完全相同

source: Exact (100%)
de: Exakt (100 %)
es: Exacto (100 %)
hi: सटीक (100%)
it: Esatto (100%)
ja: 完全一致 (100%)
ko: 정확히 일치(100%)
pt_br: Exato (100%)
zh_hans: 完全一致（100%）
zh_hant: 完全一致（100%）

source: Exact and near-matches
de: Exakte und Beinahe-Treffer
es: Coincidencias exactas y aproximadas
fr: Correspondances exactes et approchées
hi: सटीक और लगभग-मिलान
it: Corrispondenze esatte e approssimate
ja: 完全一致と近似一致
ko: 정확 및 근사 일치
pt_br: Correspondências exatas e aproximadas
zh_hans: 精确匹配和近似匹配
zh_hant: 精確相符和近似相符

source: Exact Duplicates (%lld groups)
de: Exakte Duplikate (%lld Gruppen)
es: Duplicados exactos (%lld grupos)
fr: Doublons exacts (%lld groupes)
hi: सटीक डुप्लिकेट (%lld समूह)
it: Duplicati esatti (%lld gruppi)
ja: 完全一致の重複（%lld グループ）
ko: 정확한 중복(%lld개 그룹)
pt_br: Duplicatas exatas (%lld grupos)
zh_hans: 完全重复项（%lld 组）
zh_hant: 完全重複項目（%lld 組）

source: Exact duplicates have identical content (subject, body, and headers). Removing duplicates reduces archive size without losing information.
de: Exakte Duplikate haben identischen Inhalt (Betreff, Text und Header). Das Entfernen von Duplikaten verkleinert das Archiv, ohne Informationen zu verlieren.
es: Los duplicados exactos tienen contenido idéntico (asunto, cuerpo y cabeceras). Eliminarlos reduce el tamaño del archivo sin perder información.
fr: Les doublons exacts ont un contenu identique (sujet, corps et en-têtes). Les supprimer réduit la taille de l'archive sans perte d'information.
hi: सटीक डुप्लिकेट की सामग्री समान होती है (विषय, मुख्य भाग और हेडर)। डुप्लिकेट हटाने से जानकारी खोए बिना संग्रह का आकार घटता है।
it: I duplicati esatti hanno contenuto identico (oggetto, corpo e intestazioni). Rimuoverli riduce le dimensioni dell'archivio senza perdere informazioni.
ja: 完全一致の重複は内容（件名、本文、ヘッダ）が同一です。重複を削除すると、情報を失わずにアーカイブサイズを減らせます。
ko: 정확한 중복은 내용(제목, 본문, 헤더)이 동일합니다. 중복을 제거하면 정보 손실 없이 보관함 크기가 줄어듭니다.
pt_br: Duplicatas exatas têm conteúdo idêntico (assunto, corpo e cabeçalhos). Removê-las reduz o tamanho do arquivo sem perder informações.
zh_hans: 完全重复项的内容完全相同（主题、正文和邮件头）。移除重复项可在不丢失信息的情况下减小归档体积。
zh_hant: 完全重複項目的內容完全相同（主旨、內文和標頭）。移除重複項目可在不遺失資訊的情況下縮減封存大小。

source: Exact phrase (anywhere in the text)
de: Genaue Phrase (irgendwo im Text)
es: Frase exacta (en cualquier parte del texto)
fr: Expression exacte (n'importe où dans le texte)
hi: सटीक वाक्यांश (टेक्स्ट में कहीं भी)
it: Frase esatta (ovunque nel testo)
ja: 完全一致フレーズ (テキスト内の任意の位置)
ko: 정확한 문구 (텍스트 어디서나)
pt_br: Frase exata (em qualquer parte do texto)
zh_hans: 精确短语（文本中任意位置）
zh_hant: 精確片語（文字中任何位置）

source: Examine detected anomalies by category.
de: Erkannte Anomalien nach Kategorie prüfen.
es: Examina las anomalías detectadas por categoría.
fr: Examinez les anomalies détectées par catégorie.
hi: पहचानी गई विसंगतियों की श्रेणीवार जाँच करें।
it: Esamina le anomalie rilevate per categoria.
ja: 検出された異常をカテゴリ別に確認します。
ko: 감지된 이상 징후를 카테고리별로 살펴보세요.
pt_br: Examine as anomalias detectadas por categoria.
zh_hans: 按类别检查检测到的异常。
zh_hant: 依類別檢查偵測到的異常。

source: Examine extracted IOCs by category.
de: Extrahierte IOCs nach Kategorie prüfen.
es: Examina los IOC extraídos por categoría.
fr: Examinez les IOC extraits par catégorie.
hi: निकाले गए IOC की श्रेणीवार जाँच करें।
it: Esamina gli IOC estratti per categoria.
ja: 抽出した IOC をカテゴリ別に確認します。
ko: 추출된 IOC를 카테고리별로 살펴보세요.
pt_br: Examine os IOCs extraídos por categoria.
zh_hans: 按类别检查提取的 IOC。
zh_hant: 依類別檢查擷取的 IOC。

source: Examine keyword hits in context.
de: Schlüsselwort-Treffer im Kontext prüfen.
es: Examina las coincidencias de palabras clave en contexto.
fr: Examinez les occurrences de mots-clés en contexte.
hi: कीवर्ड मिलान को संदर्भ में जाँचें।
it: Esamina le corrispondenze delle parole chiave nel contesto.
ja: キーワードの一致を文脈の中で確認します。
ko: 키워드 일치를 문맥 속에서 살펴보세요.
pt_br: Examine as ocorrências de palavras-chave no contexto.
zh_hans: 在上下文中检查关键词命中。
zh_hant: 在上下文中檢查關鍵字命中。

source: Examine MIME structure, routing headers, and authentication results
de: MIME-Struktur, Routing-Header und Authentifizierungsergebnisse prüfen
es: Examina la estructura MIME, las cabeceras de enrutamiento y los resultados de autenticación
fr: Examinez la structure MIME, les en-têtes de routage et les résultats d'authentification
hi: MIME संरचना, रूटिंग हेडर और प्रमाणीकरण परिणाम जाँचें
it: Esamina la struttura MIME, gli header di instradamento e i risultati di autenticazione
ja: MIME 構造、ルーティングヘッダ、認証結果を確認
ko: MIME 구조, 라우팅 헤더, 인증 결과 검사
pt_br: Examine a estrutura MIME, os cabeçalhos de roteamento e os resultados de autenticação
zh_hans: 检查 MIME 结构、路由邮件头和认证结果
zh_hant: 檢查 MIME 結構、路由標頭和驗證結果

source: Examine what changed.
de: Prüfen, was sich geändert hat.
es: Examina qué cambió.
fr: Examinez ce qui a changé.
hi: जाँचें कि क्या बदला।
it: Esamina cosa è cambiato.
ja: 何が変わったかを確認します。
ko: 무엇이 변경되었는지 살펴보세요.
pt_br: Examine o que mudou.
zh_hans: 检查发生了什么变化。
zh_hant: 檢查發生了什麼變動。

source: Examiner name
de: Name des Prüfers
es: Nombre del examinador
fr: Nom de l'examinateur
hi: परीक्षक का नाम
it: Nome dell'esaminatore
ja: 調査担当者名
ko: 조사관 이름
pt_br: Nome do examinador
zh_hans: 检查员姓名
zh_hant: 檢查員姓名

source: Examiner Name
de: Name des Prüfers
es: Nombre del examinador
fr: Nom de l'examinateur
hi: परीक्षक का नाम
it: Nome dell'esaminatore
ja: 調査担当者名
ko: 조사관 이름
pt_br: Nome do examinador
zh_hans: 检查员姓名
zh_hant: 檢查員姓名

source: Examiner Notes
de: Notizen des Prüfers
es: Notas del examinador
fr: Notes de l'examinateur
hi: परीक्षक के नोट्स
it: Note dell'esaminatore
ja: 調査担当者のメモ
ko: 조사관 메모
pt_br: Notas do examinador
zh_hans: 检查员备注
zh_hant: 檢查員備註

source: Examiner reading (optional — the contradiction itself stays on record)
de: Lesart des Prüfers (optional — der Widerspruch selbst bleibt protokolliert)
es: Lectura del examinador (opcional — la contradicción en sí queda registrada)
fr: Lecture de l'examinateur (facultatif — la contradiction elle-même reste consignée)
hi: परीक्षक की व्याख्या (वैकल्पिक — विरोधाभास स्वयं दर्ज रहता है)
it: Lettura dell'esaminatore (facoltativa — la contraddizione in sé resta registrata)
ja: 調査担当者の見解（任意 — 矛盾自体は記録に残ります）
ko: 조사관 해석(선택 사항 — 모순 자체는 기록에 남습니다)
pt_br: Leitura do examinador (opcional — a contradição em si permanece registrada)
zh_hans: 检查员解读（可选——矛盾本身仍会保留在记录中）
zh_hant: 檢查員解讀（選填——矛盾本身仍會保留在記錄中）

source: Examiner's organization or agency
de: Organisation oder Behörde des Prüfers
es: Organización o agencia del examinador
fr: Organisation ou service de l'examinateur
hi: परीक्षक का संगठन या एजेंसी
it: Organizzazione o agenzia dell'esaminatore
ja: 調査担当者の組織または機関
ko: 조사관의 조직 또는 기관
pt_br: Organização ou agência do examinador
zh_hans: 检查员所属组织或机构
zh_hant: 檢查員所屬組織或機構

source: Examining the files…
de: Dateien werden untersucht …
es: Examinando los archivos…
fr: Examen des fichiers…
hi: फ़ाइलों की जाँच हो रही है…
it: Esame dei file in corso…
ja: ファイルを確認中…
ko: 파일 검사 중…
pt_br: Examinando os arquivos…
zh_hans: 正在检查文件…
zh_hant: 正在檢查檔案…

source: Exchange Online tenant
de: Exchange-Online-Mandant
es: Tenant de Exchange Online
fr: Tenant Exchange Online
hi: Exchange Online टेनेंट
it: Tenant Exchange Online
ja: Exchange Online テナント
ko: Exchange Online 테넌트
pt_br: Tenant do Exchange Online
zh_hans: Exchange Online 租户
zh_hant: Exchange Online 租用戶

source: Exclude messages tagged
de: Nachrichten mit folgendem Tag ausschließen
es: Excluir mensajes etiquetados
fr: Exclure les messages étiquetés
hi: इस टैग वाले संदेश बाहर रखें
it: Escludi messaggi con tag
ja: 次のタグ付きメッセージを除外
ko: 다음 태그가 있는 메시지 제외
pt_br: Excluir mensagens marcadas
zh_hans: 排除带有以下标记的邮件
zh_hant: 排除帶有以下標記的郵件

source: Excluded
de: Ausgeschlossen
es: Excluidos
fr: Exclus
hi: बाहर रखे गए
it: Esclusi
ja: 除外済み
ko: 제외됨
pt_br: Excluídos
zh_hans: 已排除
zh_hant: 已排除

source: Exclusions
de: Ausschlüsse
es: Exclusiones
hi: बहिष्करण
it: Esclusioni
ja: 除外
ko: 제외
pt_br: Exclusões
zh_hans: 排除项
zh_hant: 排除項目

source: Execute
de: Ausführen
es: Ejecutar
fr: Exécuter
hi: निष्पादित करें
it: Esegui
ja: 実行
ko: 실행
pt_br: Executar
zh_hans: 执行
zh_hant: 執行

source: Executed — document
de: Ausgeführt — Dokument
es: Ejecutado — documento
fr: Exécuté — document
hi: निष्पादित — दस्तावेज़
it: Eseguito — documento
ja: 実行済み — 書類
ko: 실행됨 — 문서
pt_br: Executado — documento
zh_hans: 已执行——文档
zh_hant: 已執行——文件

source: Executive Summary
de: Zusammenfassung für die Leitung
es: Resumen ejecutivo
fr: Synthèse pour la direction
hi: कार्यकारी सारांश
it: Sintesi per la direzione
ja: エグゼクティブサマリー
ko: 경영진 요약
pt_br: Resumo executivo
zh_hans: 执行摘要
zh_hant: 執行摘要

source: Executive summary with NLP analysis
de: Zusammenfassung mit NLP-Analyse
es: Resumen ejecutivo con análisis NLP
fr: Synthèse avec analyse NLP
hi: NLP विश्लेषण सहित कार्यकारी सारांश
it: Sintesi esecutiva con analisi NLP
ja: NLP 解析付きのエグゼクティブサマリー
ko: NLP 분석이 포함된 경영진 요약
pt_br: Resumo executivo com análise NLP
zh_hans: 带 NLP 分析的高管摘要
zh_hant: 帶 NLP 分析的高階主管摘要

source: Exhibits A–F
de: Anlagen A–F
es: Pruebas A–F
fr: Pièces A–F
hi: प्रदर्श A–F
it: Allegati A–F
ja: 証拠物 A〜F
ko: 증거물 A–F
pt_br: Provas A–F
zh_hans: 证物 A–F
zh_hant: 證物 A–F

source: Expand to choose a specialized workspace
de: Aufklappen, um einen spezialisierten Arbeitsbereich zu wählen
es: Despliega para elegir un espacio de trabajo especializado
fr: Déployez pour choisir un espace de travail spécialisé
hi: विशेष कार्यक्षेत्र चुनने के लिए विस्तृत करें
it: Espandi per scegliere uno spazio di lavoro specializzato
ja: 展開して専門ワークスペースを選択
ko: 펼쳐서 전문 작업 공간 선택
pt_br: Expanda para escolher um espaço de trabalho especializado
zh_hans: 展开以选择专用工作区
zh_hant: 展開以選擇專用工作空間

source: Expected but not found (e.g. 'No approval email from CFO')…
de: Erwartet, aber nicht gefunden (z. B. „Keine Freigabe-E-Mail vom CFO“) …
es: Esperado pero no encontrado (p. ej. «Ningún correo de aprobación del CFO»)…
fr: Attendu mais introuvable (p. ex. « Aucun e-mail d'approbation du DAF »)…
hi: अपेक्षित लेकिन नहीं मिला (जैसे ‘CFO से कोई अनुमोदन ईमेल नहीं’)…
it: Atteso ma non trovato (es. «Nessuna email di approvazione dal CFO»)…
ja: あるはずなのに見つからない（例:「CFO からの承認メールがない」）…
ko: 예상되었으나 발견되지 않음(예: 'CFO의 승인 이메일 없음')…
pt_br: Esperado, mas não encontrado (p. ex. “Nenhum e-mail de aprovação do CFO”)…
zh_hans: 预期存在但未找到（例如“没有来自 CFO 的批准邮件”）…
zh_hant: 預期存在但未找到（例如「沒有來自 CFO 的核准郵件」）…

source: Experimental
de: Experimentell
fr: Expérimental
hi: प्रायोगिक
it: Sperimentale
ja: 実験的
ko: 실험적
zh_hans: 实验性
zh_hant: 實驗性

source: Expert config
de: Experten-Konfiguration
es: Configuración del experto
fr: Configuration de l'expert
hi: विशेषज्ञ कॉन्फ़िगरेशन
it: Configurazione esperto
ja: エキスパート設定
ko: 전문가 구성
pt_br: Configuração do especialista
zh_hans: 专家配置
zh_hant: 專家設定

source: Expert Report
de: Expertenbericht
es: Informe pericial
fr: Rapport d'expert
hi: विशेषज्ञ रिपोर्ट
it: Relazione peritale
ja: 専門家レポート
ko: 전문가 보고서
pt_br: Relatório pericial
zh_hans: 专家报告
zh_hant: 專家報告

source: Explain email labels
de: E-Mail-Labels erklären
es: Explicar las etiquetas de correo
fr: Expliquer les étiquettes des e-mails
hi: ईमेल लेबल समझाएँ
it: Spiega le etichette email
ja: メールラベルの説明
ko: 이메일 레이블 설명
pt_br: Explicar etiquetas de e-mail
zh_hans: 解释邮件标签
zh_hant: 說明郵件標籤

source: Explains why some messages are only partly searchable
de: Erklärt, warum manche Nachrichten nur teilweise durchsuchbar sind
es: Explica por qué algunos mensajes solo se pueden buscar parcialmente
fr: Explique pourquoi certains messages ne sont que partiellement interrogeables
hi: बताता है कि कुछ संदेश केवल आंशिक रूप से खोजने योग्य क्यों हैं
it: Spiega perché alcuni messaggi sono ricercabili solo in parte
ja: 一部のメッセージが部分的にしか検索できない理由を説明します
ko: 일부 메시지가 부분적으로만 검색 가능한 이유를 설명합니다
pt_br: Explica por que algumas mensagens são apenas parcialmente pesquisáveis
zh_hans: 解释为什么某些邮件只能部分搜索
zh_hant: 說明為什麼某些郵件只能部分搜尋

source: Explicitly copy or reference live messages into the archive
de: Live-Nachrichten ausdrücklich in das Archiv kopieren oder referenzieren
es: Copia o referencia explícitamente mensajes en vivo al archivo
fr: Copier ou référencer explicitement des messages en direct dans l'archive
hi: लाइव संदेशों को स्पष्ट रूप से संग्रह में कॉपी या संदर्भित करें
it: Copia o referenzia esplicitamente i messaggi live nell'archivio
ja: ライブメッセージを明示的にアーカイブへコピーまたは参照する
ko: 라이브 메시지를 아카이브로 명시적으로 복사하거나 참조
pt_br: Copie ou referencie explicitamente mensagens ao vivo no arquivo
zh_hans: 将实时邮件明确拷贝或引用到归档中
zh_hant: 將即時訊息明確拷貝或參照到封存中

source: Explore
de: Erkunden
es: Explorar
fr: Explorer
hi: एक्सप्लोर करें
it: Esplora
ja: 探索
ko: 탐색
pt_br: Explorar
zh_hans: 探索
zh_hant: 探索

source: Explore Entities
de: Entitäten erkunden
es: Explorar entidades
fr: Explorer les entités
hi: इकाइयाँ एक्सप्लोर करें
it: Esplora entità
ja: エンティティを探索
ko: 개체 탐색
pt_br: Explorar entidades
zh_hans: 探索实体
zh_hant: 探索實體

source: Explore Features
de: Funktionen erkunden
es: Explorar funciones
fr: Explorer les fonctionnalités
hi: सुविधाएँ एक्सप्लोर करें
it: Esplora funzioni
ja: 機能を探索
ko: 기능 탐색
pt_br: Explorar recursos
zh_hans: 探索功能
zh_hant: 探索功能

source: Explore the Graph
de: Graph erkunden
es: Explorar el grafo
fr: Explorer le graphe
hi: ग्राफ़ एक्सप्लोर करें
it: Esplora il grafo
ja: グラフを探索
ko: 그래프 탐색
pt_br: Explorar o grafo
zh_hans: 探索图谱
zh_hant: 探索圖譜

source: Explore Topics
de: Themen erkunden
es: Explorar temas
fr: Explorer les sujets
hi: विषय एक्सप्लोर करें
it: Esplora argomenti
ja: トピックを探索
ko: 주제 탐색
pt_br: Explorar tópicos
zh_hans: 探索主题
zh_hant: 探索主題

source: Explore, organize, and find what you need
de: Erkunden, ordnen und finden, was Sie brauchen
es: Explora, organiza y encuentra lo que necesitas
fr: Explorez, organisez et trouvez ce dont vous avez besoin
hi: खोजें, व्यवस्थित करें और जो चाहिए वह पाएँ
it: Esplora, organizza e trova ciò che ti serve
ja: 探索し、整理し、必要なものを見つける
ko: 탐색하고, 정리하고, 필요한 것을 찾으세요
pt_br: Explore, organize e encontre o que você precisa
zh_hans: 探索、整理并找到您需要的内容
zh_hant: 探索、整理並找到您需要的內容

source: Explorer Tools
de: Explorer-Werkzeuge
es: Herramientas del explorador
fr: Outils de l'explorateur
hi: एक्सप्लोरर टूल
it: Strumenti dell'esploratore
ja: エクスプローラーツール
ko: 탐색기 도구
pt_br: Ferramentas do explorador
zh_hans: 探索工具
zh_hant: 探索工具

source: Export
de: Exportieren
es: Exportar
fr: Exporter
hi: निर्यात करें
it: Esporta
ja: 書き出し
ko: 내보내기
pt_br: Exportar
zh_hans: 导出
zh_hant: 匯出

source: Export & diagnose
de: Exportieren & diagnostizieren
es: Exportar y diagnosticar
fr: Exporter et diagnostiquer
hi: निर्यात और निदान
it: Esporta e diagnostica
ja: 書き出しと診断
ko: 내보내기 및 진단
pt_br: Exportar e diagnosticar
zh_hans: 导出与诊断
zh_hant: 匯出與診斷

source: Export & Reports
de: Export & Berichte
es: Exportación e informes
fr: Export et rapports
hi: निर्यात और रिपोर्ट
it: Esportazione e report
ja: 書き出しとレポート
ko: 내보내기 및 보고서
pt_br: Exportação e relatórios
zh_hans: 导出与报告
zh_hant: 匯出與報告

source: Export a complete investigation report.
de: Einen vollständigen Ermittlungsbericht exportieren.
es: Exporta un informe de investigación completo.
fr: Exportez un rapport d'enquête complet.
hi: पूरी जाँच रिपोर्ट निर्यात करें।
it: Esporta un report di indagine completo.
ja: 完全な調査レポートを書き出します。
ko: 완전한 조사 보고서를 내보냅니다.
pt_br: Exporte um relatório de investigação completo.
zh_hans: 导出完整的调查报告。
zh_hant: 匯出完整的調查報告。

source: Export analytics as a text report
de: Analytik als Textbericht exportieren
es: Exportar analítica como informe de texto
fr: Exporter les statistiques en rapport texte
hi: विश्लेषिकी को पाठ रिपोर्ट के रूप में निर्यात करें
it: Esporta le statistiche come report di testo
ja: アナリティクスをテキストレポートとして書き出し
ko: 분석 통계를 텍스트 보고서로 내보내기
pt_br: Exportar estatísticas como relatório de texto
zh_hans: 将分析导出为文本报告
zh_hant: 將分析匯出為文字報告

source: Export analytics report
de: Analytikbericht exportieren
es: Exportar informe de analítica
fr: Exporter le rapport de statistiques
hi: विश्लेषिकी रिपोर्ट निर्यात करें
it: Esporta report statistiche
ja: アナリティクスレポートを書き出し
ko: 분석 통계 보고서 내보내기
pt_br: Exportar relatório de estatísticas
zh_hans: 导出分析报告
zh_hant: 匯出分析報告

source: Export and verify
de: Exportieren und überprüfen
es: Exportar y verificar
fr: Exporter et vérifier
hi: निर्यात करें और सत्यापित करें
it: Esporta e verifica
ja: 書き出して検証
ko: 내보내기 및 검증
pt_br: Exportar e verificar
zh_hans: 导出并校验
zh_hant: 匯出並驗證

source: Export any email as a Word document (.doc), alongside PDF, CSV, plain text, redacted, Bates-stamped and forensic formats.
de: Jede E-Mail als Word-Dokument (.doc) exportieren, neben PDF, CSV, Klartext, geschwärzten, Bates-gestempelten und forensischen Formaten.
es: Exporta cualquier correo como documento de Word (.doc), además de PDF, CSV, texto sin formato, redactado, con sello Bates y formatos forenses.
fr: Exportez tout e-mail en document Word (.doc), en plus des formats PDF, CSV, texte brut, caviardé, estampillé Bates et forensique.
hi: किसी भी ईमेल को Word दस्तावेज़ (.doc) के रूप में निर्यात करें, साथ ही PDF, CSV, सादा टेक्स्ट, रिडैक्टेड, Bates-मुहरित और फ़ोरेंसिक प्रारूप।
it: Esporta qualsiasi email come documento Word (.doc), oltre ai formati PDF, CSV, testo semplice, oscurato, con timbro Bates e forense.
ja: 任意のメールを Word 書類 (.doc) として書き出せます。PDF、CSV、プレーンテキスト、墨消し、Bates スタンプ、フォレンジック形式にも対応。
ko: 모든 이메일을 Word 문서(.doc)로 내보낼 수 있으며 PDF, CSV, 일반 텍스트, 편집 삭제, Bates 스탬프 및 포렌식 형식도 지원합니다.
pt_br: Exporte qualquer e-mail como documento do Word (.doc), além de PDF, CSV, texto simples, tarjado, com carimbo Bates e formatos forenses.
zh_hans: 将任意邮件导出为 Word 文稿 (.doc)，以及 PDF、CSV、纯文本、涂黑、Bates 盖章和取证格式。
zh_hant: 將任何郵件匯出為 Word 文件 (.doc)，以及 PDF、CSV、純文字、遮蔽、Bates 蓋章和取證格式。

source: Export as MSG...
de: Als MSG exportieren …
es: Exportar como MSG…
fr: Exporter en MSG…
hi: MSG के रूप में निर्यात करें…
it: Esporta come MSG…
ja: MSG として書き出し…
ko: MSG로 내보내기…
pt_br: Exportar como MSG…
zh_hans: 导出为 MSG…
zh_hant: 匯出為 MSG…

source: Export as PST...
de: Als PST exportieren …
es: Exportar como PST…
fr: Exporter en PST…
hi: PST के रूप में निर्यात करें…
it: Esporta come PST…
ja: PST として書き出し…
ko: PST로 내보내기…
pt_br: Exportar como PST…
zh_hans: 导出为 PST…
zh_hant: 匯出為 PST…

source: Export Attachments (%lld)
de: Anhänge exportieren (%lld)
es: Exportar adjuntos (%lld)
fr: Exporter les pièces jointes (%lld)
hi: अनुलग्नक निर्यात करें (%lld)
it: Esporta allegati (%lld)
ja: 添付ファイルを書き出し (%lld)
ko: 첨부 파일 내보내기(%lld)
pt_br: Exportar anexos (%lld)
zh_hans: 导出附件（%lld）
zh_hant: 匯出附件（%lld）

source: Export Audit Log...
de: Prüfprotokoll exportieren …
es: Exportar registro de auditoría…
fr: Exporter le journal d'audit…
hi: ऑडिट लॉग निर्यात करें…
it: Esporta registro di audit…
ja: 監査ログを書き出し…
ko: 감사 로그 내보내기…
pt_br: Exportar registro de auditoria…
zh_hans: 导出审计日志…
zh_hant: 匯出稽核記錄…

source: Export Audit Trail
de: Prüfprotokoll exportieren
es: Exportar registro de auditoría
fr: Exporter le journal d'audit
hi: ऑडिट ट्रेल निर्यात करें
it: Esporta registro di audit
ja: 監査証跡を書き出し
ko: 감사 추적 내보내기
pt_br: Exportar trilha de auditoria
zh_hans: 导出审计记录
zh_hant: 匯出稽核軌跡

source: Export Bates Index
de: Bates-Index exportieren
es: Exportar índice Bates
fr: Exporter l'index Bates
hi: Bates इंडेक्स निर्यात करें
it: Esporta indice Bates
ja: Bates インデックスを書き出し
ko: Bates 색인 내보내기
pt_br: Exportar índice Bates
zh_hans: 导出 Bates 索引
zh_hant: 匯出 Bates 索引

source: Export Bates-numbered production sets, privilege logs, and redacted copies
de: Bates-nummerierte Produktionssätze, Privilegierungsprotokolle und geschwärzte Kopien exportieren
es: Exporta conjuntos de producción numerados con Bates, registros de privilegio y copias redactadas
fr: Exportez des jeux de production numérotés Bates, des journaux de privilèges et des copies caviardées
hi: Bates-क्रमांकित प्रोडक्शन सेट, विशेषाधिकार लॉग और रिडैक्टेड प्रतियाँ निर्यात करें
it: Esporta set di produzione numerati Bates, registri dei privilegi e copie oscurate
ja: Bates 番号付きの提出セット、秘匿特権ログ、墨消しコピーを書き出す
ko: Bates 번호가 매겨진 제출 세트, 특권 로그, 편집 삭제 사본 내보내기
pt_br: Exporte conjuntos de produção numerados com Bates, registros de privilégio e cópias tarjadas
zh_hans: 导出带 Bates 编号的制作集、特权日志和涂黑副本
zh_hant: 匯出帶 Bates 編號的製作集、特權記錄和遮蔽副本

source: Export Calendar Events (ICS)...
de: Kalenderereignisse exportieren (ICS) …
es: Exportar eventos de calendario (ICS)…
fr: Exporter les événements de calendrier (ICS)…
hi: कैलेंडर घटनाएँ निर्यात करें (ICS)…
it: Esporta eventi calendario (ICS)…
ja: カレンダーイベントを書き出し (ICS)…
ko: 캘린더 이벤트 내보내기(ICS)…
pt_br: Exportar eventos de calendário (ICS)…
zh_hans: 导出日历事件（ICS）…
zh_hant: 匯出行事曆事件（ICS）…

source: Export Charts
de: Diagramme exportieren
es: Exportar gráficos
fr: Exporter les graphiques
hi: चार्ट निर्यात करें
it: Esporta grafici
ja: グラフを書き出す
ko: 차트 내보내기
pt_br: Exportar gráficos
zh_hans: 导出图表
zh_hant: 匯出圖表

source: Export Contacts (vCard)...
de: Kontakte exportieren (vCard) …
es: Exportar contactos (vCard)…
fr: Exporter les contacts (vCard)…
hi: संपर्क निर्यात करें (vCard)…
it: Esporta contatti (vCard)…
ja: 連絡先を書き出し (vCard)…
ko: 연락처 내보내기(vCard)…
pt_br: Exportar contatos (vCard)…
zh_hans: 导出联系人（vCard）…
zh_hant: 匯出聯絡人（vCard）…
